Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_4s.doc.tmx
Source language: sme
Languages: nob

source: Evttohuvvo 1 mill. kr. stipeandaortnet maid Sámi giellaráddi hálddaša . Vuor .
nob: Det foreslås etablert en stipendordning med 1 mill. kroner som kan forvaltes av Samisk språkråd .

source: 11 Kap. 540 poasta 53 Sámi giella ja oddaáiggi teknologiija
nob: Prt . 11 Kap. 540 post 53 Samisk språk og moderne teknologi

source: Sámediggi háliida sihkkarastit ahte sámegiella sáhttá doaibmat ja duohtavuodas gávdno ja lea fidnemis maiddái covdosiin ja fálaldagain mat leat cadnon oddaáiggi teknologiija mediaide .
nob: Sametinget ønsker å sikre at samisk språk kan fungere og faktisk finnes tilgjengelig gjennom løsninger og tilbud også knyttet til nye teknologiske medier .

source: Dan oktavuođas lea sávaldat ásahit ortnega mii siihkkarasttášii dákkár prošeavttaid ruhtadeami .
nob: I den sammenheng er det ønskelig å etablere en ordning som kan sikre finansiering av slike prosjekter .

source: Dán bargui livččii dárbu 400 000 kr. lasáhussii rámmas .
nob: Til dette arbeidet er det behov for en økning av rammen på 400 000,- kr.

source: 12 Kap. 540 poasta 53 Sámi giellakámpanja
nob: 12 Kap. 540 post 53 Samisk språkkampanje

source: 2001:s lea 10 jagi dassá go sámelága giellanjuolggadusat mearriduvvojedje .
nob: I 2001 er det 10 år siden samelovens språkregler ble vedtatt .

source: Sámediggi háliida calmmustit dán sierra giellakampanjain mii galggašii ovddidit sámegiela geavaheami .
nob: Sametinget ønsker å markere dette gjennom en egen språkkampanje for bruk av samisk språk .

source: Sámegielain birge šattašii gielalaš birasgáhttenkampanjan man áigumuššan lea oažžut nu ollugiid go vejolaš , sihke almmolaš ásahusaid , sámi organisašuvnnaid ja priváhta olbmuid hállagoahtit sámegiela .
nob: Sámegielain birge vil være en språklig miljøvernkampanje med målsetting om å få flest mulig både offentlige institusjoner , samiske organisasjoner og privatpersoner til å bruke samisk .

source: Dása lea dárbu 1 milj. kr. lasáhussi rámmas .
nob: Til denne kampanjen er det behov for en økning i rammen på 1 mill. kr.

source: 13 Kap. 540 poasta 52 Doarjja sámi lágádusaide
nob: 13 Kap. 540 post 52 Tilskudd til samiske forlag

source: Doarjja sámi lágádusaide galggašii lasihuvvot 4 milj. kruvnnuin .
nob: Støtte til samiske forlag bør økes til 4 millioner kroner .

source: Sámediggi áigu dan oktavuođas maid vuolggahit barggu mii galgá dahkat Sámi oahpponeavvoguovddáža ja sámi lágádusaid gaskasaš rollajuogadeami cielgaseabbun oahpponeavvuid buvttadeami oktavuođas .
nob: Sametinget vil i den sammenheng også ta initiativ til å få en klarere rollefordeling mellom Samisk læremiddelsenter og samiske forlag hva gjelder produksjon av læremidler .

source: 14 Kap. 540 poasta 01 4 virggi Sámedikki váldohálddahussii
nob: 14 Kap. 540 post 01 4 stillinger til Sametingets hovedadministrasjon

source: Sámedikki beroštupmi stuorra surggiin nugo riikkaidgaskasaš eamiálbmotbarggus , boazodoalus , ealáhuspolitihkas ja regiovdnapolitihkas , lea guhká dagahan váldohálddahusa hálddahuslaš resurssaide hui lossa noadi .
nob: Sametingets engasjement innenfor store sektorer som internasjonalt urfolksarbeid , reindrift , næringspolitikk og regionalpolitikk , har gjennom en årrekke gjort at de administrative ressursene i hovedadministrasjonen er under et svært stort press .

source: 2001 jagis lea dárbu nannet váldohálddahusa 4 ođđa virggiin , mii dahká ahte lea dárbu 2 milj. kr. lasáhussii rámmas .
nob: For 2001 er det behov for en styrking av hovedadministrasjonen med 4 nye stillinger , som medfører behov for en økning i rammen på 2 mill. kr.

source: Girko- oahpahus- ja dutkandepartemeanta
nob: Kirke- , utdannings- og forskningsdepartementet

source: 1 Kap. 206 poasta 50 Sámi oahpponeavvut
nob: 1 Kap 0206 Post 50 Samiske læremidler

source: Evttohuvvo juolluduslasáhus gaskaboddosaš lohpádusa ektui jahkái 2000 .
nob: Det foreslås en økning i bevilgning i forhold til foreløpig tilsagn for år 2000 .

source: Dát dahkkojuvvo 2001-2005 strategalaš plánaeavttuhusa mielde .
nob: Dette gjøres i samsvar med planutkast for strategisk plan 2001 - 2005 .

source: Dál váilot ollu oahpponeavvut mat leat dohkkehuvvon ođđa sámi oahppoplána mielde .
nob: Det er i dag stor mangel på samiske læremidler som er godkjent i henhold til det nye læreplanverket L- 97 Samisk .

source: Danne livččii deatalaš buoridit oahpponeavvobuvttadeami rámmaeavttuid .
nob: Det vil derfor være viktig å jobbe for å bedre rammevilkårene for læremiddelproduksjon .

source: Dát rámmaeavttut leat ea.ea. :
nob: Rammevilkårene som det i den sammenheng kan vises til er bl.a. :

source: ekonomalaš eavttut , sosiálalaš ortnegat ja gelbbolašvuodanannenfálaldagat daidda geat ráhkadit sámi oahpponeavvuid .
nob: økonomiske vilkår , sosiale ordninger og tilbud om kompetanseutvikling for de som lager samiske læremidler .

source: SND:a doarjjanjuolggadusat sámi lágádusaid ektui .
nob: retningslinjer for støtte fra SND til samiske forlag .

source: Dálá njuolggadusaid ja johtocállosiid mielde eai sáhte fitnodagat mat ožžot joatki almmolaš doarjaga , oažžut doarjaga guovllupolitihkalaš váikkuhangaskaomiin maid SND hálddaša fitnodagaid várás .
nob: I henhold til dagens forskrifter og rundskriv er bedrifter som mottar løpende offentlig støtte utelukket fra å motta støtte fra de bedriftsrettede distriktspolitiske virkemidler som SND forvalter .

source: Danne ferte rievdadit njuolggadusaid nu ahte fitnodagagaide mat ožžot almmolaš doarjaga sámi giela , kultuvrra ja servodateallima ovddideapmái , eai guoskka dát njuolggadusat .
nob: Derfor må retningslinjene endres slik at bedrifter som mottar løpende offentlig støtte for å fremme samisk språk , kultur og samfunnsliv , skal være unntatt fra denne regelen .

source: Lassin dasa ahte joatkit álggahuvvon oahpponeavvobargguid , bidjá plána eaktun ahte čuovvovaš doaimmat álggahuvvojit :
nob: I tillegg til å fortsette utarbeiding av igangsatte læremidler , forutsetter planen at følgende igangsettes :

source: matematihkkaneavvuid heiveheapmi ja jorgaleapmi davvisámegillii vuoddoskuvlla 3. luohkkái
nob: Tilpassing og oversetting av matematikkverk til nordsamisk for 3 årstrinn i grunnskolen .

source: eambbo searaid DKT-oahpponeavvuid ovddideapmái vuoddo- ja joatkkaskuvlii
nob: Større satsning på utvikling av IKT-læremidler til grunnskolen og videregående opplæring .

source: muhtun oahpponeavvuid jorgaleapmi sámegielas dárogillii , earenoamáš sámi ohppiide geat eai máhte davvisámegiela
nob: Oversetting av en del læreverk fra samisk til norsk , spesielt beregnet på samiske elever som ikke behersker nordsamisk .

source: muhtun boarráseabbo oahpponeavvuid heiveheapmi vai sáhttet geavahuvvot ođđa sámi oahppoplána miele
nob: Tilpasning av en del eldre læreverk slik at de kan brukes etter L97-S .

source: Dát mearkkaša 3 milj. kr. lassigolu .
nob: Dette krever en kostnadsøkning på 3 mill. kroner .

source: 2 Kap 0206 poasta 01 Doaibmagolut — Sámedikki oahpahusossodat
nob: Prt 2 Kap 0206 post 01 Driftsutgifter - Sametingets opplæringsavdeling

source: Earenoamášpedagogalaš oahpponeavvobarggu áŋgiruššama oktavuođas lea dárbu nannet oahpahusossodaga 2 virggiin nugo lea evttohuvvon stuorradiggediedáhusas nr. 23 .
nob: I forbindelse med intensiveringen av arbeidet med Spesialpedagogiske læremidler er det behov for at opplæringsavdelingen styrkes med 2 stillinger som foreslått i St.meld. nr. 23 .

source: 3 Kap. 0243 poasta Sámi earenoamášpedagogalaš doaibmabijut
nob: 3 Kap. 0243 post Særskilte samiske tiltak innen spesialpedagogikk

source: Maŋŋá go Davvi-Norgga prográmma heaittihuvvo 01.01.2000 sirdojuvvojit muhtun doaibmabijut Sámediggái .
nob: Etter at Programmet for Nord-Norge blir avviklet 01.01.2000 overføres en del tiltak til Sametinget .

source: Rudat galget geavahuvvot sámi guovddáža ásaheapmái , Sámedikki oahpahusossodaga nannemii ja earenoamášpedagogalaš gelbbolašvuodanannemii ( vrd. stuorradiggeprp . nr. 1 lasánus nr. 6 )
nob: Midlene skal gå til etablering av samisk tyngdepunkt , styrking av Sametingets opplæringsavdeling og til kompetansehevingstiltak innen spesialpedagogikk ( jfr. St.prp. nr. 1 Tillegg nr. 6 ) .

source: 4 Kap. 0244 poasta 70 Earenoamášpedagogalaš oahpponeavvut
nob: 4 Kap. 0244 post 70 Spesialpedagogiske læremidler

source: Bajimuš ovddasvástádus earenoamášpedagogalaš oahpponeavvuin lea Nasjonalt læremiddelsenter ( NLS ) .
nob: Nasjonalt læremiddelsenter har det overordnete ansvaret for spesialpedagogiske læremidler .

source: Sámediggi bidjá eaktun ahte sirdojuvvojit ruđat NLS:as sámi earenoamášpedagogalaš oahpponeavvuid ovddideapmái ja buvttadeapmái .
nob: Sametinget forutsetter at det overføres midler fra NLS for utvikling og produksjon av samiske spesialpedagogiske læremidler .

source: 5 Kap 0206 poasta 21 Earenoamáš doaibmagolut
nob: 5 Kap 0206 post 21 Spesielle driftsutgifter

source: Poasta galgá geavahuvvot goluide mat leat cadnojuvvon Sámedikki iežas oahpponeavvobuvttadeapmái .
nob: Posten skal nyttes til utgifter knyttet til læremiddelproduksjon som Sametinget selv står for .

source: 2000 ektui ii evttohuvvo lasáhus . Vuor .
nob: Det foreslås ingen økning i forhold til år 2000 .

source: 6 Kap 0228 poasta 21 Gelbbolašvuodaovddideapmi vuoddoskuvllas
nob: Prt . 6 Kap 0228 post 21 kvalitetsutvikling i grunnskolen

source: A. Álggahuvvon prošeavttaid joatkka :
nob: A. Videreføring av igangsatte prosjekter :

source: sámegiela lohkama kárten kr. 400.000
nob: Kartleggingsmateriell i lesing på samisk kr. 400.000

source: sámegiela ođđasis ealáskahtttin kr. 300.000
nob: Revitalisering av samisk språk kr. 300.000

source: kvalitehta matematihkkaoahpahusas ( KIM ) kr. 400.000
nob: Kvalitet i matematikkopplæringen ( KIM ) kr. 400.000

source: iešguđetlágan gelbbolašvuodanannendoaim . kr. 300.000
nob: Ulike kompetansehevingstiltak kr. 300.000

source: B. sámegiel álgooahppoprošeakta kr. 1.000.000
nob: B. Samisk begynneropplæringsprosjekt kr. 1.000.000

source: C. eará ovddidandoaimmat nugo iešguđetlágan kr. 500.000oahppoarenat , boarrásat resursan ja DT ovddidanproš .
nob: C. Andre utviklingstiltak som ulike typer lærings- kr. 500.000arenaer , eldre som ressurs og IT utviklingsprosjekt

source: Ollislaš rámma kr. 2.900.000
nob: Total ramme kr. 2.900.000

source: Sámediggi bidjá eaktun ahte biddjojuvvojit ruđat kap. 228 iešguđetlágan ovddidanprošeavttaid joatkimii , ea.ea. sámegiela lohkama kártenávdnasiidda , sámegiela ođđasis ealáskahttimii ( Interregprošeakta — Norgga oassi ) , KIM ja gelbbolašvuodanannemii .
nob: Sametinget forutsetter at det settes av midler på kap. 228 til videreføring av ulike utviklingsprosjekter , bl.a. Kartleggingsmateriell i lesing på samisk , Revitalisering ( Interreg prosjekt – Norges andel ) , KIM og kompetansehevingstiltak .

source: Dasto fertejit biddjojuvvot ruđat iešguđetlágan smávva prošeavttaide mat sáhttet leat mielde ovddideamen sámi skuvlla .
nob: Det må videre avsettes midler til ulike små prosjekter som kan føre til en utvikling i samisk skole .

source: 7 Kap. 0238 poasta 21 Gelbbolašvuodaovddideapmi sámi joatkkaskuvllas
nob: 7 Kap. 0238 post 21 Kvalitetsutvikling i Samisk videregående opplæring

source: Kap. siskkilda ea.ea. :
nob: Kap. omfatter bl.a. :

source: ođđa oahppoplánaid ovddideapmi , dálá oahppoplánaid revideren ja oahppi- ja oahpahalliárvvoštallama ovddideapmi
nob: utvikling av nye læreplaner , revisjon ev eksisterende læreplaner og videreutvikling av elev- og lærlingvurdering

source: eiseválddiidinitieren FoU-bargu ja dutkan
nob: sentralinitiert FoU-arbeid og forskning

source: oahpaheddjiid ja fitnodagaid oahpahusovddasvástideddjiid lassioahpahus
nob: etterutdanning for lærere og opplæringsansvarlige i bedrift

source: jodiheaddjiovddideapmi
nob: ledelsesutvikling

source: fálaldatstruktuvrra ovddideapmi
nob: utvikling av tilbudsstruktur

source: biras ja ovddideapmi
nob: miljø og utvikling

source: Sámedikki oahpahusossodaga áigumuššan lea :
nob: Opplæringsavd . i Sametinget tar sikte på å :

source: geahcadit sámi joatkkaoahpahusa fálaldatstruktuvrra , oahppoplánaid vejolaš revideren
nob: se på gjennomgangen av tilbudsstrukturen i samisk videregående opplæring eventuell revisjon av læreplaner

source: evttohit ođđa oahppoplánaid , omd. duodji GK ja heivehit GK media- ja kommunukašuvdnafága sámi joatkkaoahpahussii
nob: foreslå nye læreplaner , f.eks. duodji GK og tilpasse GK media- og kommunikasjonsfag til samisk videregådende opplæring

source: Diehtojuohkin- ja kommunikašuvdnateknologiija ( DKT ) oahpahusas :
nob: Informasjons- og kommunikasjonsteknologi ( IKT ) i opplæringen :

source: joatkit ja nannet sámi joatkkaoahpahusa DKT-oahpu
nob: videreføre og styrke arbeidet med IKT-utdanningen i samisk videregående opplæring

source: addit buoret DKT-oahppofálaldaga sámi joatkkaoahpahusa oahpaheddjiide lassioahpahussan ja gelbbolašvuodaovddideapmin
nob: gi bedre utdanningstilbud til lærere innen IKT i samisk videregående opplæring i form av etterutdanning og kompetanseutvikling

source: Lassioahppu ja jodiheaddjiovddideapmi :
nob: Etterutdanning og ledelsesutvikling :

source: ovttas fylkkagielddaiguin ja eará sámi ásahusaiguin nannet sámi joatkkaoahpahusa oahpaheddjiid ja skuvlajodiheddjiid gelbbolašvuoda
nob: styrke kompetansen til lærere og skoleledere i samisk videregående opplæring i samarbeide med fylkeskommunene og andre samiske institusjoner

source: lassioahpahus mii guoská sámi fágaide galgá nannejuvvot
nob: etterutdanning relatert til samiske fag bør intensiveres

source: sámi joatkkaskuvllaid ráddeaddibálvalusa ferte ođđasis organiseret ja nannet
nob: rådgivningstjenesten må omorganiseres og styrkes i den samiske videregående skolen

source: Sámi dutkan
nob: Samisk forskning

source: Sámediggi lea go lea geahcadan sámi dutkama eavttuid , oaidnán ahte lea dárbu cielgaseabbo áŋgiruššamii máŋgga suorggis .
nob: Sametinget har i arbeidet med vilkårene for samisk forskning sett behovet for en klarere satsning innenfor flere områder .

source: Ovttasbarggu bokte Norgga dutkanrádiin leat ovddiduvvon iešguđetlágan initiatiivvat , ea.ea. dat ahte lea dárbu čielggadit geas lea ovddasvástádus ruhtadit sámi dutkama , ja dasto ahte lea dárbu movttiidahttit sámi dutkiid rekruterema .
nob: Det er fremmet ulike initiativ gjennom samarbeidet med Norges forskningsråd , bl.a. behovet for en avklaring av ansvaret for finansiering av samisk forskning , samt behovet for å stimulere rekrutteringen av forskere .

source: Lea ea.ea. evttohuvvon sierra sámi dutkanrádi vejolaš ásaheapmi iežas ruhtademiin .
nob: Det er bl.a. lansert en mulig etablering av et eget samisk forskningsråd med selvstendig finansiering .

source: Sámedikkis ii leat vuos makkárge konkrehta golahusmeroštus dákkár doaimmas , muhto áigu 2001 bušeahttaproseassas ovddidit konkrehta dárbbuid .
nob: Sametinget har så langt ikke noen konkret kostnadsberegning av dette initiativet , men vil i budsjettprosessen for 2001-budsjettet komme tilbake med konkrete behov .

source: Mánáid- ja bearašdepartemeanta — bargu sámi mánáidgárddiiguin
nob: Barne- og familedepartementet - arbeid med samiske barnehager

source: MFD lea 1995 rájes juohkán ruđaid sámi oahpponeavvuid ovddideapmái mánáidgárddiide .
nob: BFD har fra 1995 tildelt midler til utvikling av læremidler på samisk til bruk i barnehager .

source: Jahkásaš juolludus lea leamaš dušše kr 200 000,- .
nob: Årlig bevilgning har kun vært kr 200 000,- .

source: Dan sivas go váilot ollu sámi oahpponeavvut mat heivešedje mánáidgárddiide , lea dárbu lasihit submi 500 000,- kruvdnui jahkái .
nob: Da det er stor mangel på samiske læremidler tilpasset samiske barnehager ser en det som nødvendig å øke summen til kr 500 000 pr år .

source: Dasto lea mánáidgárddiin ja gielddain stuorra dárbu oaivadeapmái ja čuovvuleapmái rámmaplána heiveheami oktavuođas báikkálaš diliide .
nob: Det er i tillegg et stort behov i barnehager og kommuner for veiledning og oppfølging i arbeidet med å tilpasse rammeplanen til lokale forhold .

source: Kulturdepartemeanta
nob: Kulturdepartementet

source: 1 Kap. 326 poasta Sámi sierrabibliotehka
nob: 1 Kap. 326 post 78 Samisk spesialbibliotek

source: Sámediggi lea 2000 bušeahta oktavuođas lohkan dárbun gávdnat covdosa julev- ja máttasámi giellaguvlui ja sámi sierrabibliotehka ovddasvástádussii dáin guovlluin .
nob: I forbindelse med budsjettet for 2000 har Sametinget utrykt behovet for å finne en løsning for det lule- og sørsamiske språkområdet og Samisk spesialbiblioteks ansvar for disse områdene .

source: Viidáseabbu barggus ferte áŋgiruššat dáid guovlluid ektui .
nob: Det må i det videre arbeidet satses også i disse områdene .

source: Danne evttohuvvo 800 000 kr. lasáhus sierrabibliotehka rámmii dán barggu nammii .
nob: Det foreslås derfor at rammen til spesialbiblioteket økes med 800 000,- kr til dette arbeidet .

source: Vejolaš coavddusin sáhtáše leat sierra bibliotehkárvirggi dán guovtti guovllus , organiserejuvvon Sámi sierrabibliotehka ossodahkan .
nob: Egne bibliotekarstillinger i de to områdene organisert som filialer under samisk spesialbibliotek vil kunne være en løsning .

source: Sierrabibliotehka mii doaibmá bures olles sámis , lea guovddáš beallin Sámedikki barggus giella- ja kulturáŋgiruššama nannemis buot sápmelaččaide .
nob: Et velfungerende spesialbibliotek for hele det samiske området er et sentralt element i Sametingets arbeid for å styrke satsningen på språk og kultur for alle samer .

source: 2 Kap. 320 poasta 73 Duhátjahkebáiki — Nuortalaš museárusttet Njávdámis
nob: 2 Kap. 320 post 73 Tusenårssted - Øst samisk museumsanlegg , Neiden

source: Sámediggi lea mearridan Nuortalaš museárusttega Njávdámis sámi duhátjahkebáikin .
nob: Sametinget har vedtatt Østsamisk museumsanlegg i Neiden som samisk tusenårssted .

source: Nuortalaš museárusttega ásaheapmi lea kultursuodjalandoaibma maid sihke sámi ja nášuvnnalaš oktavuođas ferte atnit hui deatalažžan .
nob: Å etablere et Østsamisk museumsanlegg er en kulturvernoppgave som både i samisk og nasjonal sammenheng må karakteriseres som svært viktig .

source: Nuortalaš joavku lea unni , ja sin earenoamáš historjjá stáhtarievttálaš , oskkolaš , gielalaš ja kultuvrralaš oktavuođas dahká dárbbašlažžan ahte stáhta berošta kultursuodjalanbargguin .
nob: Den østsamiske gruppen er liten , og deres spesielle historie i statsrettslige , religiøs , språklig og kulturell sammenheng tilsier et statlig engasjement omkring kulturvernoppgavene .

source: Huksengolut Nuortalaš museárusttegii Njávdámis leat meroštuvvon dahkat birrasii 20 milj. kr.
nob: Byggekostnader for Østsamisk museumsanlegg i Neiden er beregnet til rundt 20 mill. kr.

source: Sámediggi evttoha 10 milj. kr. 2001:s , ja áigu evttohit seamma ollu 2002 stáhtabušehttii , loahpalaččat dohkkehuvvon golahusrámma duohken .
nob: Sametinget fremmer forslag om 10 mill. kr i år 2001 og vil fremme forslag om tilsvarende beløp til statsbudsjettet 2002 avhengig av endelig godkjent kostnadsramme .

source: Sámediggi čujuha 1999 geassemánu 3 . B. Mearrádussii áššis 21/99 Nuortalaš museárusttega vuoruheami birra olggobealde Sámedikki kulturviessoplána , ja ahte prošeakta geahccaluvvo duohtandahkkojuvvot nu jodánit go vejolaš .
nob: Sametinget viser til sitt vedtak av 3. juni 1999 21/99 om prioriteringen av Østsamisk museumsanlegg utenfor Sametingets kulturhusplan , og at prosjektet søkes realisert så snart som mulig .

source: 3 Kap. 320 poasta 73 Ája sámi guovddáš , Gáivuotna
nob: 3 Kap. 320 post 73 Ája samisk senter , Kåfjord

source: Ája sámi guovddáš lea bajás vuoruhuvvon doaibmabidju sihke gieldda- ja fylkkaplánas , ja Sámediggi lea « Sámi kulturviesuid ollislaš plána » meannudeami oktavuođas vuoruhan Ája sámi guovddáža bajimužžii kulturviesuin mat galget ásahuvvot .
nob: Ája samisk senter er et prioritert tiltak både i kommune- og fylkesplan , og Sametinget har i sin behandling av « Samlet plan for samiske kulturhus » prioritert Ája samisk senter øverst av kulturhus som skal etableres .

source: Áigumuššan lea Ája sámi guovddáža duohtandahkat stáhtalaš , fylkkagielddalaš ja gielddalaš ruhtademiin .
nob: Ája samisk senter søkes realisert med statlig , fylkeskommunal og kommunal finansiering .

source: Stáhtalaš oassi lea bušeterejuvvon 16 milj. kruvnnuin 32 milj. kr. ollislaš huksengoluin 2001:s .
nob: Den statlige delen er budsjettert med 16 mill. kroner av totale byggekostnader på 32 mill. kroner i år 2001 .

source: Loahppasubmi ovddiduvvo 2002 stáhtabušehttii .
nob: Restbeløpet vil bli fremmet til statsbudsjettet 2002 .

source: Meroštuvvon golahusrámma lassánii 26 milj. kruvnnus 32 milj. kruvdnui maŋŋá go Statsbygg geahcadii prošeavtta , ja lea Sámedikki eavttuhusa vuođđun .
nob: Beregnet kostnadsramme økte fra 26 til 32 mill. kr etter at Statsbygg foretok en gjennomgang av prosjektet , og Sametingets forslag til bevilgning bygger på dette .

source: 4 Kap. 335 poasta 75 Doarjja sámi áviissaide
nob: 4 Kap. 335 post 75 Tilskudd til samiske aviser

source: Sámi áviissat leat ollu jagiid rahcan oažžut áigái doaibmajuolludusa mii dahká daidda vejolažžan deavdit rollaset giellahálddašeaddjin ja odasgaskkusteaddjin sámi servodagas .
nob: Samiske aviser har i en årrekke kjempet for å få til en driftsbevilgning som gjør at de kan fylle sin rolle som språkforvalter og nyhetsformidler i det samiske samfunn .

source: Sámi áviissain eai leat beare buorit dinenvejolašvuodat vuovdima ja almmuhusaid dáfus , danne go daid lohkkiidvuodu ii sáhte buohtastahttit dáža áviissaid lohkkiidvuoduin .
nob: Det er ikke potensiale for store salgs- og annonseinntekter til samiske aviser , fordi lesergrunnlaget ikke kan sammenlignes med lesergrunnlaget i norske aviser .

source: Sámediggi evttoha loktet juolludeami sámi áviissaide ja atná vuođđun ahte áviissaid dárbu muhtun áiggi geahcen lea beali stuorát go stáhtadoarjaga dálá dássi .
nob: Sametinget vil foreslå at det gjennomføres en oppgradering av bevilgningene til samiske aviser og legger til grunn at behovet til avisene på noe sikt vil være en dobling av statstilskuddet på dagens nivå .

source: 2001-jahkái evttoha Sámediggi 2 milj. kr. lasáhusa 10 milj. kruvdnui .
nob: For år 2001 vil Sametinget foreslå en økning på kr 2 millioner til 10 millioner kroner .

source: 5 Kap. 324 poasta 70 Beaivváš Sámi Teáhter
nob: 5 Kap. 324 post 70 Beaivváš Sámi Teahter

source: Departemeanta lea evttohan 10 047 milj. kr. juolludusa Beaivváš Sámi Teáhterii 2000:s .
nob: Departementet har foreslått en bevilgning på 10,047 mill. kr. til Beaivváš Sámi Teahter i 2000 .

source: Dát lea sakka unnit go maid teáhter lei ieš bušeteren .
nob: Dette er langt under det teateret selv hadde budsjettert .

source: Vai teáhter beasašii dahkat bargguid maid lea áigon , de dárbbašuvvo 12,5 milj. kr. juolludus .
nob: For å kunne utføre de tiltakene som er satt av teateret er det behov for en bevilgning på 12,5 mill. kr.

source: Sámediggi evttoha lasihit juolludusa 12,5 milj. kruvdnui .
nob: Sametinget foreslår at bevilgningen blir økt til 12,5 mill. kroner .

source: 6 Kap. 328 poasta 70 Sámiid Vuorká-Dávvirat
nob: 6 Kap. 328 post 70 Sámiid Vuorká-Dávvirat / De Samiske Samlinger

source: Departemeanta lea evttohan 2,788 milj. kr. juolludusa Sámiid Vuorká-Dávviriidda ( SVD ) 2000:s .
nob: Departementet har foreslått en bevilgning på 2,788 mill. kr til Sámiid Vuorká-Dávvirat / De Samiske Samlinger ( SVD ) i 2000 .

source: Sámediggi lea dán jagi eŋgašeren SVD nuortalaš museá ásaheami bargui Njávdámis .
nob: Sametinget har for inneværende år engasjert SVD i arbeidet med etableringen av et østsamisk museum i Neiden .

source: 1999:s eŋgašerejuvvojedje 2 prošeaktamielbargi dán bargui , ja virggiid ruhtadedje Sámi kulturráddi ja Sámi ealáhusráddi .
nob: 2 prosjektmedarbeidere ble i 1999 engasjert til å arbeide med dette , og stillingene ble finansiert av Samisk kulturråd og Samisk næringsråd .
